{
  "title": "Space Quest",
  "start": "J U G A R",
  "help_button": "Como jugar",
  "help_page_title": "Página de ayuda",
  "help_text_1_1": "Hola! soy ",
  "help_text_1_2": "Ruffo",
  "help_text_1_3": ", vengo de IO, una de las tres lunas más grandes de Júpiter.",
  "help_text_1_4": "Juntos emprenderemos un viaje de descubriendo hacia el cosmos, imaginando qué criaturas podrían habitar en nuestro sistema solar",
  "help_text_1_5": "¿Me ayudás a imaginarlos?",
  "help_text_2_1": "Necesitas hojas, lápices, amigos con quien jugar y... ¡Mucha imaginación!",
  "help_text_2_2": "En cada ronda iremos a un planeta distinto. Basándote en las características del planeta, imagina y dibuja una criatura que podría habitarlo",
  "help_text_2_3": "Cuando termina el tiempo, tu y tus amigos deberán votar, por turno, elegiedo cual es la criatura que mas le gustó. Puedes tener en cuenta cual es la mas linda, la mejor dibujada, o la que mejor se adpta a la descripción del planeta.¡Pero no vale elegir tu propia criatura!",
  "help_text_2_4": "Cada voto vale un punto, y al finalizar todas las rondas ¡Gana el jugador que tiene más puntos! ¡Que comience el juego!",
  "10_things": "10 Cosas que Necesitas Saber",
  "10_things_about": "10 Cosas que Necesitas Saber Sobre",
  "mercury" : {
    "name": "Mercurio",
    "overview": "Mercurio es el planeta más pequeño de nuestro sistema solar. Simplemente, es un poco más grande que la Luna de la Tierra. Es el planeta más cercano al Sol, pero no es realmente el más cálido. Venus es el más cálido",
    "s1_name": "SMALLEST",
    "s1_description": "Mercury is the smallest planet in our solar system—only slightly larger than Earth's Moon.",
    "s2_name": "INSIDER",
    "s2_description": "It is the closest planet to the Sun at a distance of about 36 million miles (58 million kilometers) or 0.39 AU.",
    "s3_name": "LONG DAYS, SHORT YEARS",
    "s3_description": "One day on Mercury (the time it takes for Mercury to rotate or spin once with respect to the stars) takes 59 Earth days. One day-night cycle on Mercury takes 175.97 Earth days. Mercury makes a complete orbit around the Sun (a year in Mercury time) in just 88 Earth days. ",
    "s4_name": "ROUGH SURFACE",
    "s4_description": "Mercury is a rocky planet, also known as a terrestrial planet. Mercury has a solid, cratered surface, much like the Earth's moon.",
    "s5_name": "CAN'T BREATHE IT",
    "s5_description": "Mercury's thin atmosphere, or exosphere, is composed mostly of oxygen (O2), sodium (Na), hydrogen (H2), helium (He), and potassium (K). Atoms that are blasted off the surface by the solar wind and micrometeoroid impacts create Mercury's exosphere.",
    "s6_name": "MOONLESS",
    "s6_description": "Mercury has no moons.",
    "s7_name": "RINGLESS",
    "s7_description": "There are no rings around Mercury.",
    "s8_name": "TOUGH PLACE TO LIVE",
    "s8_description": "No evidence for life has been found on Mercury. Daytime Temperatures can reach 430 degrees Celsius (800 degrees Fahrenheit) and drop to -180 degrees Celsius (-290 degrees Fahrenheit) at night. It is unlikely life (as we know it) could survive on this planet.",
    "s9_name": "BIG SUN",
    "s9_description": "Standing on Mercury's surface at its closest approach to the Sun, our star would appear more than three times larger than it does on Earth.",
    "s10_name": "ROBOTIC VISITORS",
    "s10_description": "The two spacecraft of ESA-JAXA's BepiColombo are en route to Mercury. NASA's Mariner 10 was the first mission to explore Mercury. NASA's MESSENGER was the first to orbit the innermost planet."
  }


}