{
  "title": "Space Quest",
  "help_text_1_1": "Hola! soy ",
  "help_text_1_2": "Plasmo",
  "help_text_1_3": ", vengo de IO, una de las tres lunas más grandes de Júpiter.",
  "help_text_1_4": "Juntos emprenderemos un viaje de descubrimiento hacia el cosmos, imaginando las criaturas podrían habitar en nuestro sistema solar",
  "help_text_1_5": "¿Me ayudás a imaginarlos?",
  "help_text_2_1": "Necesitaremos hojas, lápices, amigos con quien jugar y... ¡Mucha imaginación!",
  "help_text_2_2": "En cada ronda iremos a un planeta distinto. Basándonos en las características del planeta, imagina y dibuja una criatura que podría habitarlo.",
  "help_text_2_3": "Cuando terminen sus dibujos, tu y tus amigos deberán votar eligiendo cual es la criatura que mas les gustó. Puedes tener en cuenta cual es la mas linda, la mejor dibujada, o la que mejor se adapta a la descripción del planeta.¡Pero no vale elegir tu propia criatura!",
  "help_text_2_4": "Cada voto vale un punto, y al finalizar todas las rondas ¡Gana el jugador que tiene más puntos!\n ¡Que comience el juego!",
  "start_text_1_1": "!Bienvenido a ",
  "start_text_1_2": "Deslizando hacia la derecha podras obtener informacion sobre este planeta.",
  "start_text_1_3": "Una vez que hayas leido la información sobre el planeta, imagina como seria una criatura que podria habitarlo y comienza a dibujar.",
  "start_text_1_4": "¿Estás listo?",
  "end_text_1_1": "Cuando todos los dibujos esten terminados se comenzará la votación! ",
  "end_text_1_2": "Tu y tus amigos deberán votar, eligiendo cual es la criatura que mas les gustó. Puedes tener en cuenta cual es la mas linda, la mejor dibujada, o la que mejor se adapta a la descripción del planeta. ¡Pero no vale elegir tu propia criatura!",
  "end_text_1_3": "El jugador con más puntos ganará la ronda!",
  "end_text_1_4": "Siguiente ronda",
  "player_name": "Nombre del Jugador",
  "rounds": "Número de rondas",
  "roundtime": "Duración de la ronda (seg)",
  "10_things": "10 Cosas que Necesitas Saber",
  "10_things_about": "10 Cosas que Necesitas Saber Sobre",
  "mercury" : {
    "name": "Mercurio",
    "overview": "Mercurio es el planeta más pequeño de nuestro sistema solar. Simplemente, es un poco más grande que la Luna de la Tierra. Es el planeta más cercano al Sol, pero no es realmente el más cálido. Venus es el más cálido.\n\nJunto con Venus, la Tierra y Marte, Mercurio es uno de los planetas rocosos. Tiene una superficie sólida que está cubierta de cráteres. Tiene una atmósfera delgada y no tiene ninguna luna. A Mercurio le gusta simplificar las cosas.\n\nEste planeta pequeño da vueltas lentamente comparado con la Tierra, por lo tanto, un día dura un largo tiempo. A Mercurio le lleva 59 días de la Tierra hacer una rotación completa. Un año en Mercurio pasa rápido. Debido a que es el planeta más cercano al Sol, no le lleva mucho tiempo cubrir toda la circunferencia. Completa una vuelta alrededor del Sol en solo 88 días de la Tierra. ¡Si vivieras en Mercurio, tendrías una fiesta de cumpleaños cada tres meses!\n\nUn día en Mercurio no es como un día aquí en la Tierra. Para nosotros, el Sol sale y se pone todos los días. Debido a que Mercurio gira lentamente y tiene un año corto, le lleva mucho tiempo al Sol salir y ponerse allí. Mercurio solo tiene un amanecer cada 180 días de la Tierra. ¿No te parece rarísimo?",
    "s1_name": "EL MÁS PEQUEÑO",
    "s1_description": "Mercurio es el planeta más pequeño de nuestro sistema solar, solo un poco más grande que la Luna de la Tierra.",
    "s2_name": "EL DE MAS ADENTRO",
    "s2_description": "Es el planeta más cercano al Sol a una distancia de aproximadamente 36 millones de millas (58 millones de kilómetros) o 0,39 AU.",
    "s3_name": "DÍAS LARGOS, AÑOS CORTO",
    "s3_description": "Un día en Mercurio (el tiempo que tarda Mercurio en rotar o girar una vez con respecto a las estrellas) lleva 59 días terrestres. Un ciclo día-noche en Mercurio tarda 175,97 días terrestres. Mercurio realiza una órbita completa alrededor el Sol (un año en el tiempo de Mercurio) en solo 88 días terrestres. ",
    "s4_name": "SUPERFICIE ÁSPERA",
    "s4_description": "Mercurio es un planeta rocoso, también conocido como planeta terrestre. Mercurio tiene una superficie sólida y llena de cráteres, muy parecida a la luna de la Tierra.",
    "s5_name": "NO SE PUEDE RESPIRAR",
    "s5_description": "La delgada atmósfera de Mercurio, o exosfera, está compuesta principalmente de oxígeno (O2), sodio (Na), hidrógeno (H2), helio (He) y potasio (K). Los átomos que son expulsados ​​de la superficie por el viento solar y los impactos de los micrometeoroides crean la exosfera de Mercurio. ",
    "s6_name": "SIN LUNA",
    "s6_description": "Mercurio no tiene lunas.",
    "s7_name": "SIN ANILLO",
    "s7_description": "No hay anillos alrededor de Mercurio.",
    "s8_name": "LUGAR DURO PARA VIVIR",
    "s8_description": "No se ha encontrado evidencia de vida en Mercurio. Las temperaturas diurnas pueden alcanzar los 430 grados Celsius (800 grados Fahrenheit) y bajar a -180 grados Celsius (-290 grados Fahrenheit) por la noche. Es poco probable que haya vida (como la conocemos) que pudiera sobrevivir en este planeta. ",
    "s9_name": "GRAN SOL",
    "s9_description": "Situada en la superficie de Mercurio en su aproximación más cercana al Sol, nuestra estrella parecería más de tres veces más grande que en la Tierra.",
    "s10_name": "VISITANTES ROBÓTICOS",
    "s10_description": "Las dos naves espaciales del BepiColombo de la ESA-JAXA están en ruta hacia Mercurio. El Mariner 10 de la NASA fue la primera misión en explorar Mercurio. El MESSENGER de la NASA fue el primero en orbitar el planeta más interno"
  },
  "mars" : {
    "name": "Marte",
    "overview": "Marte es un planeta desértico y frío. Es la mitad del tamaño de la Tierra, y también recibe el nombre de \"planeta rojo\". Es rojo por el hierro oxidado que tiene en el suelo.\n\nComo la Tierra, Marte tiene estaciones, casquetes polares, volcanes, cañones y clima. Tiene una atmósfera poco densa hecha de dióxido de carbono, nitrógeno y argón.\n\nHay signos de antiguas inundaciones en Marte, pero ahora el agua existe principalmente en su polvo helado y sus nubes delgadas. En algunas laderas marcianas, se han encontrado pruebas de agua líquida salada.\n\nLos científicos quieren saber si Marte podría haber tenido seres vivos en el pasado. También quieren saber si Marte podría albergar vida ahora o en el futuro.",
    "s1_name": "PEQUEÑO PLANETA",
    "s1_description": "Si el Sol fuera tan alto como una puerta de entrada típica, la Tierra tendría el tamaño de una moneda de diez centavos y Marte sería tan grande como una aspirina.",
    "s2_name": "CUARTA ROCA",
    "s2_description": "Marte orbita nuestro Sol, una estrella. Marte es el cuarto planeta desde el Sol a una distancia promedio de unos 228 millones de km (142 millones de millas) o 1,52 AU.",
    "s3_name": "DÍAS MÁS LARGOS",
    "s3_description": "Un día en Marte toma un poco más de 24 horas. Marte hace una órbita completa alrededor del Sol (un año en el tiempo marciano) en 687 días terrestres.",
    "s4_name": "TERRENO ESCABROSO",
    "s4_description": "Marte es un planeta rocoso. Su superficie sólida ha sido alterada por volcanes, impactos, vientos, movimiento de la corteza y reacciones químicas.",
    "s5_name": "TRAER UN TRAJE ESPACIAL",
    "s5_description": "Marte tiene una atmósfera delgada compuesta principalmente de dióxido de carbono (CO2), argón (Ar), nitrógeno (N2) y una pequeña cantidad de oxígeno y vapor de agua.",
    "s6_name": "DOS LUNAS",
    "s6_description": "Marte tiene dos lunas llamadas Fobos y Deimos.",
    "s7_name": "SIN ANILLO",
    "s7_description": "No hay anillos alrededor de Marte.",
    "s8_name": "MUCHAS MISIONES",
    "s8_description": "Varias misiones han visitado este planeta, desde sobrevuelos y orbitadores hasta rovers en la superficie. El primer verdadero éxito de la misión a Marte fue el sobrevuelo del Mariner 4 en 1965.",
    "s9_name": "LUGAR DURO PARA LA VIDA",
    "s9_description": "En este momento, la superficie de Marte no puede albergar vida como la conocemos. Las misiones actuales están determinando el potencial de vida pasado y futuro de Marte",
    "s10_name": "PLANETA OXIDADO",
    "s10_description": "Marte es conocido como el Planeta Rojo porque los minerales de hierro en el suelo marciano se oxidan, haciendo que el suelo y la atmósfera se vean rojos"
  },
  "saturn" : {
    "name": "Saturno",
    "overview": "Saturno no es el único planeta que tiene anillos, pero definitivamente tiene los más bellos.\n\n Los anillos que vemos están compuestos por grupos de pequeños aros que rodean a Saturno. Están hechos de pedazos de hielo y roca.\n\n Como Júpiter, Saturno es una pelota de hidrógeno y helio, en gran parte.",
    "s1_name": "UN PLANETA COLOSAL",
    "s1_description": "Nueve Tierras una al lado de la otra casi abarcarían el diámetro de Saturno. Eso no incluye los anillos de Saturno.",
    "s2_name": "EN LUZ TENUE",
    "s2_description": "Saturno es el sexto planeta desde nuestro Sol (una estrella) y orbita a una distancia de aproximadamente 886 millones de millas (1.400 millones de kilómetros) del Sol",
    "s3_name": "DÍA CORTO, AÑO LARGO",
    "s3_description": "Saturno tarda unas 10,7 horas (nadie lo sabe con precisión) en rotar sobre su eje una vez (un \"día\" de Saturno) y 29 años terrestres en orbitar el sol.",
    "s4_name": "GIGANTE DE GAS",
    "s4_description": "Saturno es un planeta gigante gaseoso y, por lo tanto, no tiene una superficie sólida como la de la Tierra. Pero podría tener un núcleo sólido en algún lugar allí.",
    "s5_name": "AIRE CALIENTE",
    "s5_description": "La atmósfera de Saturno está compuesta principalmente de hidrógeno (H2) y helio (He).",
    "s6_name": "MINI SISTEMA SOLAR",
    "s6_description": "Saturno tiene 53 lunas conocidas con 29 lunas adicionales esperando la confirmación de su descubrimiento, es decir, un total de 82 lunas.",
    "s7_name": "ANILLOS GLORIOSOS",
    "s7_description": "Saturno tiene el sistema de anillos más espectacular, con siete anillos y varios espacios y divisiones entre ellos.",
    "s8_name": "DESTINO RARO",
    "s8_description": "Pocas misiones han visitado Saturno: Pioneer 11 y Voyagers 1 y 2 pasaron volando; pero Cassini orbitó Saturno 294 veces entre 2004 y 2017",
    "s9_name": "GIGANTE SIN VIDA",
    "s9_description": "Saturno no puede sustentar la vida como la conocemos, pero algunas de las lunas de Saturno tienen condiciones que podrían sustentar la vida",
    "s10_name": "UN PIZCA DE TIERRA",
    "s10_description": "Aproximadamente dos toneladas de la masa de Saturno provienen de la Tierra; la nave espacial Cassini se vaporizó intencionalmente en la atmósfera de Saturno en 2017"
  },
  "neptune" : {
    "name": "Neptuno",
    "overview": "Neptuno es oscuro, frío y muy ventoso. Es el último de los planetas de nuestro sistema solar. Está más de 30 veces más lejos del Sol que la Tierra.\n\nNeptuno es muy parecido a Urano. Está compuesto de una espesa mezcla de agua, amoniaco y metano sobre un centro sólido del tamaño de la Tierra. Su atmósfera se compone de hidrógeno, helio y metano. El metano le da a Neptuno el mismo color azul de Urano.\n\nNeptuno tiene seis anillos que no se ven fácilmente.",
    "s1_name": "GIGANTE",
    "s1_description": "Neptuno es aproximadamente cuatro veces más ancho que la Tierra. Si la Tierra fuera una manzana grande, Neptuno tendría el tamaño de una pelota de baloncesto.",
    "s2_name": "OCTAVO ERRANTE",
    "s2_description": "Neptuno orbita nuestro Sol, una estrella, y es el octavo planeta desde el Sol a una distancia de aproximadamente 2.800 millones de millas (4.500 millones de kilómetros).",
    "s3_name": "DÍA CORTO, AÑO LARGO",
    "s3_description": "Neptuno tarda unas 16 horas en rotar una vez (un día neptuniano) y unos 165 años terrestres en orbitar el sol (un año neptuniano).",
    "s4_name": "GIGANTE DE HIELO",
    "s4_description": "Neptuno es un gigante de hielo. La mayor parte de su masa es un fluido denso y caliente de materiales \"helados\" (agua, metano y amoníaco) sobre un pequeño núcleo rocoso.",
    "s5_name": "GASEOSO",
    "s5_description": "La atmósfera de Neptuno se compone principalmente de hidrógeno molecular, helio atómico y metano.",
    "s6_name": "LUNAS",
    "s6_description": "Neptuno tiene 14 lunas conocidas que llevan el nombre de dioses marinos y ninfas en la mitología griega.",
    "s7_name": "ANILLOS BORROSOS",
    "s7_description": "Neptuno tiene al menos cinco anillos principales y cuatro arcos de anillo más, que son acumulaciones de polvo y escombros probablemente formados por la gravedad de una luna cercana.",
    "s8_name": "UN VIAJE ALLÍ",
    "s8_description": "La Voyager 2 es la única nave espacial que ha visitado Neptuno. Ninguna nave espacial ha orbitado este distante planeta para estudiarlo en profundidad y de cerca.",
    "s9_name": "SIN VIDA",
    "s9_description": "Neptuno no puede soportar la vida tal como la conocemos",
    "s10_name": "UN DATO GENIAL",
    "s10_description": "Debido a la órbita elíptica del planeta enano Plutón, Plutón a veces está más cerca del Sol (y de nosotros) que Neptuno"
  },
  "jupiter" : {
    "name": "Júpiter",
    "overview": "Júpiter es el planeta más grande de nuestro sistema solar. Es parecido a una estrella, pero nunca llegó a ser lo suficientemente grande como para empezar a arder. Está cubierto de rayas de nubes arremolinadas. Tiene fuertes tormentas como la Gran Mancha Roja, que hace cientos de años que dura. Júpiter es un gigante hecho de gas, y no tiene una superficie sólida, pero puede tener un núcleo interno sólido de aproximadamente el tamaño de la Tierra. Júpiter también tiene anillos, pero son demasiado tenues para verlos muy bien.",
    "s1_name": "EL GRAN PLANETA",
    "s1_description": "Once Tierras podrían caber en el ecuador de Júpiter. Si la Tierra fuera del tamaño de una uva, Júpiter sería del tamaño de una pelota de baloncesto",
    "s2_name": "QUINTO PLANETA DE NUESTRA ESTRELLA",
    "s2_description": "Júpiter orbita alrededor de 484 millones de millas (778 millones de kilómetros) o 5.2 Unidades Astronómicas (UA) de nuestro Sol (la Tierra está a una UA del Sol).",
    "s3_name": "DÍA CORTO / AÑO LARGO",
    "s3_description": "Júpiter gira una vez cada 10 horas (un día joviano), pero tarda unos 12 años terrestres en completar una órbita del Sol (un año joviano).",
    "s4_name": "QUÉ HAY DENTRO",
    "s4_description": "Júpiter es un gigante gaseoso y, por lo tanto, carece de una superficie similar a la de la Tierra. Si tiene un núcleo interno sólido, es probable que tenga solo el tamaño de la Tierra",
    "s5_name": "MUNDO MASIVO, ELEMENTOS LIVIANOS",
    "s5_description": "La atmósfera de Júpiter está compuesta principalmente de hidrógeno (H2) y helio (He).",
    "s6_name": "ABUNDANCIA DE MUNDOS",
    "s6_description": "Júpiter tiene más de 75 lunas.",
    "s7_name": "MUNDO ANILLADO",
    "s7_description": "En 1979, la misión Voyager descubrió el débil sistema de anillos de Júpiter. Los cuatro planetas gigantes de nuestro sistema solar tienen sistemas de anillos.",
    "s8_name": "EXPLORANDO JÚPITER",
    "s8_description": "Nueve naves espaciales han visitado Júpiter. Siete han pasado volando y dos han orbitado al gigante gaseoso. Juno, la más reciente, llegó a Júpiter en 2016.",
    "s9_name": "¿INGREDIENTES PARA LA VIDA?",
    "s9_description": "Júpiter no puede sustentar la vida como la conocemos. Pero algunas de las lunas de Júpiter tienen océanos debajo de su corteza que podrían sustentar la vida.",
    "s10_name": "SUPER TROMENTA",
    "s10_description": "La Gran Mancha Roja de Júpiter es una tormenta gigantesca que tiene aproximadamente el doble del tamaño de la Tierra y que ha durado más de un siglo"
  },
  "uranus" : {
    "name": "Urano",
    "overview": "Urano está compuesto de agua, metano y amoniaco sobre un pequeño centro rocoso. Su atmósfera está hecha de hidrógeno y helio, como Júpiter y Saturno, pero además contiene metano. El metano es lo que le da a Urano el color azul.\n\nUrano también tiene anillos tenues. Los anillos internos son angostos y oscuros. Los anillos externos tienen colores vivos y son más fáciles de ver.\n\nComo Venus, Urano rota en dirección opuesta a la de la mayoría de los otros planetas. Y, a diferencia de cualquier otro planeta, Urano rota de lado.",
    "s1_name": "ENORME",
    "s1_description": "Urano es aproximadamente cuatro veces más ancho que la Tierra. Si la Tierra fuera una manzana grande, Urano tendría el tamaño de una pelota de baloncesto.",
    "s2_name": "SÉPTIMO ERRANTE",
    "s2_description": "Urano orbita nuestro Sol, una estrella, y es el séptimo planeta desde el Sol a una distancia de aproximadamente 1.800 millones de millas (2.900 millones de kilómetros).",
    "s3_name": "DÍA MÁS CORTO, AÑO LARGO",
    "s3_description": "Urano tarda unas 17 horas en rotar una vez (un día de Urano) y unos 84 años terrestres para completar una órbita del Sol (un año de Urano).",
    "s4_name": "GIGANTE DE HIELO",
    "s4_description": "Urano es un gigante de hielo. La mayor parte de su masa es un fluido denso y caliente de materiales \"helados\" (agua, metano y amoníaco) sobre un pequeño núcleo rocoso.",
    "s5_name": "GASEOSO",
    "s5_description": "Urano tiene una atmósfera compuesta principalmente de hidrógeno molecular y helio atómico, con una pequeña cantidad de metano.",
    "s6_name": "MUCHAS LUNAS",
    "s6_description": "Urano tiene 27 lunas conocidas y llevan el nombre de personajes de las obras de William Shakespeare y Alexander Pope.",
    "s7_name": "EL OTRO MUNDO ANILLADO",
    "s7_description": "Urano tiene 13 anillos conocidos. Los anillos interiores son estrechos y oscuros y los anillos exteriores son de colores brillantes.",
    "s8_name": "UN POCO SOLO",
    "s8_description": "La Voyager 2 es la única nave espacial que vuela por Urano. Ninguna nave espacial ha orbitado este distante planeta para estudiarlo en profundidad y de cerca.",
    "s9_name": "SIN VIDA",
    "s9_description": "Urano no puede soportar la vida como la conocemos",
    "s10_name": "UN DATO GENIAL",
    "s10_description": "Al igual que Venus, Urano gira de este a oeste. Pero Urano es único porque gira de lado"
  },
  "venus" : {
    "name": "Venus",
    "overview": "Aunque Venus no es el planeta más cercano al Sol, es el más caliente. Tiene una atmósfera densa, llena de dióxido de carbono, que provoca el efecto invernadero, y de nubes compuestas de ácido sulfúrico. Los gases atrapan el calor y mantienen a Venus bien calentito. De hecho, hace tanto calor en Venus que metales como el plomo serían charcos de metal fundido.\n\nVenus se ve como un planeta muy activo. Tiene montañas y volcanes. Venus es similar a la Tierra, en tamaño. La Tierra es solo un poco más grande.\n\nVenus es poco común porque gira en dirección contraria a la de la Tierra y la mayoría de los otros planetas. Y su rotación es muy lenta.",
    "s1_name": "TAMAÑO TIERRA",
    "s1_description": "Si el sol fuera tan alto como una puerta de entrada típica, la Tierra y Venus serían cada una del tamaño de una moneda de cinco centavos.",
    "s2_name": "SEGUNDA ROCA",
    "s2_description": "Venus orbita nuestro Sol, una estrella. Venus es el segundo planeta más cercano al Sol a una distancia de aproximadamente 67 millones de millas (108 millones de km).",
    "s3_name": "UN DÍA MÁS LARGO QUE UN AÑO",
    "s3_description": "Un día en Venus dura 243 días terrestres porque Venus gira hacia atrás, con su sol saliendo por el oeste y poniéndose por el este.",
    "s4_name": "TERRENO DIVERSO",
    "s4_description": "La superficie sólida de Venus es un paisaje volcánico cubierto de extensas llanuras con altas montañas volcánicas y vastas mesetas estriadas.",
    "s5_name": "SIN LUNA Y SIN ANILLO",
    "s5_description": "Venus no tiene lunas ni anillos",
    "s6_name": "EFECTO INVERNADERO",
    "s6_description": "La temperatura de la superficie del planeta es de aproximadamente 900 grados Fahrenheit (465 grados Celsius), lo suficientemente caliente como para derretir el plomo.",
    "s7_name": "AGUA EN VENUS",
    "s7_description": "Muchos científicos creen que el agua alguna vez existió en la superficie. Los futuros exploradores de Venus buscarán evidencia de un océano antiguo.",
    "s8_name": "MUCHOS VISITANTES",
    "s8_description": "Más de 40 naves espaciales han explorado Venus. La misión Magellan de los años 90 trazó un mapa de la superficie del planeta y Akatsuki actualmente está orbitando Venus.",
    "s9_name": "VIDA EN VENUS",
    "s9_description": "Las temperaturas extremas de Venus y las nubes ácidas lo convierten en un lugar poco probable para la vida tal como la conocemos",
    "s10_name": "ATMÓSFERA SUPER GIRATORIA",
    "s10_description": "Mientras la superficie gira lentamente, los vientos soplan con la fuerza de un huracán, enviando nubes por completo alrededor del planeta cada cinco días."
  }


}